Repository: raisingthefloor/morphic-windows
Catalog: Morphic/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar, as_in, az_latn_az, be_by, bg_bg, bn_in, bs_latn_ba, ca_es_valencia, chr_cher_us, cs_cz, cy_gb, da, de, dv_mv, el, es, et, eu_es, fa, fi, fil_ph, fr_ca, ga_ie, gd_gb, gl_es, gu, he, hi, hy_am, is_is, it, ja, ka_ge, km_kh, kn_in, ko, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mn_mn, mr, ms_my, mt_mt, nb_no, ne_np, nl, nn_no, or_in, pa_in, pl, ps_af, pt_br, quz_pe, ro_ro, ru_ru, sd_pk, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_ba, sv, sw_ke, ta_in, te_in, th_th, ti_er, tr_tr, tt_ru, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi, xh_za, yo_ng, zh_hans, zh_hant, zu_za

source: Hide MorphicBar
af_za: Versteek MorphicBar
am_et: MorphicBarን ይደብቁ
ar: إخفاء شريط المورفيك
as_in: MorphicBar লুকুৱাওক
az_latn_az: MorphicBar-ı gizlət
be_by: Схаваць MorphicBar
bg_bg: Скриване на MorphicBar
bn_in: MorphicBar লুকান
bs_latn_ba: Sakrij MorphicBar
ca_es_valencia: Amaga la MorphicBar
chr_cher_us: MorphicBar ᎬᏍᎦᎳᏁᏗ
cs_cz: Skrýt MorphicBar
cy_gb: Cuddio MorphicBar
da: Skjul MorphicBar
de: MorphicBar ausblenden
dv_mv: MorphicBar ފޮރުވާ
el: Απόκρυψη MorphicBar
es: Ocultar la barra de Morphic
et: Peida MorphicBar
eu_es: Ezkutatu MorphicBar
fa: مورفیک بار من
fi: Piilota MorphicBar
fil_ph: Itago ang MorphicBar
fr_ca: Masquer la MorphicBar
ga_ie: Folaigh MorphicBar
gd_gb: Falaich am MorphicBar
gl_es: Ocultar a MorphicBar
gu: MorphicBar છુપાવો
he: הסתר את MorphicBar
hi: मॉर्फिकबार छुपाएं
hy_am: Թաքցնել MorphicBar-ը
is_is: Fela MorphicBar
it: Nascondi MorphicBar
ja: MorphicBar を非表示にする
ka_ge: MorphicBar-ის დამალვა
km_kh: លាក់ MorphicBar
kn_in: MorphicBar ಅನ್ನು ಮರೆಮಾಡಿ
ko: MorphicBar 숨기기
kok_in: MorphicBar लिपयात
lb_lu: MorphicBar verstoppen
lo_la: ເຊື່ອງ MorphicBar
lt_lt: Slėpti MorphicBar
lv_lv: Paslēpt MorphicBar
mi_nz: Hunaia te MorphicBar
mk_mk: Сокриј го MorphicBar
ml_in: MorphicBar മറയ്ക്കുക
mn_mn: MorphicBar-ыг нуух
mr: MorphicBar लपवा
ms_my: Sembunyikan MorphicBar
mt_mt: Aħbi l-MorphicBar
nb_no: Skjul MorphicBar
ne_np: MorphicBar लुकाउनुहोस्
nl: MorphicBar verbergen
nn_no: Gøym MorphicBar
or_in: MorphicBar ଲୁଚାନ୍ତୁ
pa_in: MorphicBar ਲੁਕਾਓ
pl: Ukryj MorphicBar
ps_af: MorphicBar پټول
pt_br: Ocultar a MorphicBar
quz_pe: MorphicBar pakay
ro_ro: Ascunde MorphicBar
ru_ru: Скрыть MorphicBar
sd_pk: MorphicBar لڪايو
si_lk: MorphicBar සඟවන්න
sk_sk: Skryť MorphicBar
sl_si: Skrij MorphicBar
sq_al: Fshih MorphicBar
sr_cyrl_ba: Сакриј MorphicBar
sv: Dölj MorphicBar
sw_ke: Ficha MorphicBar
ta_in: MorphicBar ஐ மறை
te_in: MorphicBarను దాచండి
th_th: ซ่อน MorphicBar
ti_er: MorphicBar ሕባእ
tr_tr: MorphicBar'ı Gizle
tt_ru: MorphicBar'ны яшерү
ug_cn: MorphicBar نى يوشۇرۇش
uk_ua: Приховати MorphicBar
ur_pk: MorphicBar چھپائیں
uz_latn_uz: MorphicBar ni yashirish
vi: Ẩn MorphicBả
xh_za: Fihla i-MorphicBar
yo_ng: Fi MorphicBar pamọ́
zh_hans: 隐藏 MorphicBar
zh_hant: 隱藏 Morphic 工具列
zu_za: Fihla i-MorphicBar

# IncreaseTextSizeAccessibleName
source: Increase size of text
af_za: Vergroot teksgrootte
am_et: የጽሑፍ መጠንን ይጨምሩ
ar: تكبير حجم النص
as_in: লিখনিৰ আকাৰ বঢ়াওক
az_latn_az: Mətnin ölçüsünü böyüt
be_by: Павялічыць памер тэксту
bg_bg: Увеличаване на размера на текста
bn_in: টেক্সটের আকার বাড়ান
bs_latn_ba: Povećaj veličinu teksta
ca_es_valencia: Augmenta la grandària del text
chr_cher_us: ᎪᏪᎵ ᎤᏔᎾ ᏩᏂᎦᏛᏁᏗ
cs_cz: Zvětšit velikost textu
cy_gb: Cynyddu maint y testun
da: Forøg tekststørrelsen
de: Textgröße vergrößern
dv_mv: ޓެކްސްޓުގެ ސައިޒް ބޮޑުކުރުން
el: Αύξηση μεγέθους κειμένου
es: Aumentar el tamaño del texto
et: Suurenda teksti suurust
eu_es: Handitu testuaren tamaina
fa: افزایش اندازهٔ متن
fi: Suurenna tekstin kokoa
fil_ph: Dagdagan ang laki ng teksto
fr_ca: Augmenter la taille du texte
ga_ie: Méadaigh méid an téacs
gd_gb: Meudaich meud an teacsa
gl_es: Aumentar o tamaño do texto
gu: ટેક્સ્ટનું કદ વધારો
he: הגדל את גודל הטקסט
hi: टेक्स्ट का आकार बढ़ाएँ
hy_am: Մեծացնել տեքստի չափը
is_is: Stækka textastærð
it: Aumenta le dimensioni del testo
ja: テキストのサイズを大きくする
ka_ge: ტექსტის ზომის გაზრდა
km_kh: បង្កើនទំហំអត្ថបទ
kn_in: ಪಠ್ಯದ ಗಾತ್ರವನ್ನು ಹೆಚ್ಚಿಸಿ
ko: 텍스트 크기 늘리기
kok_in: मजकुराचो आकार वाडयात
lb_lu: Textgréisst vergréisseren
lo_la: ເພີ່ມຂະໜາດຂໍ້ຄວາມ
lt_lt: Didinti teksto dydį
lv_lv: Palielināt teksta lielumu
mi_nz: Whakarahi i te rahi o te kuputuhi
mk_mk: Зголеми ја големината на текстот
ml_in: ടെക്സ്റ്റിന്റെ വലുപ്പം കൂട്ടുക
mn_mn: Текстийн хэмжээг нэмэгдүүлэх
mr: मजकुराचा आकार वाढवा
ms_my: Besarkan saiz teks
mt_mt: Kabbar id-daqs tat-test
nb_no: Øk tekststørrelse
ne_np: पाठको आकार बढाउनुहोस्
nl: Tekstgrootte vergroten
nn_no: Auk tekststorleiken
or_in: ପାଠ୍ୟର ଆକାର ବଢ଼ାନ୍ତୁ
pa_in: ਟੈਕਸਟ ਦਾ ਆਕਾਰ ਵਧਾਓ
pl: Zwiększ rozmiar tekstu
ps_af: د متن اندازه زیاتول
pt_br: Aumentar o tamanho do texto
quz_pe: Qillqap sayayninta hatunyachiy
ro_ro: Mărire dimensiune text
ru_ru: Увеличить размер текста
sd_pk: متن جي سائيز وڌايو
si_lk: පෙළ ප්‍රමාණය වැඩි කරන්න
sk_sk: Zväčšiť veľkosť textu
sl_si: Povečaj velikost besedila
sq_al: Rrit madhësinë e tekstit
sr_cyrl_ba: Повећај величину текста
sv: Öka textstorlek
sw_ke: Ongeza ukubwa wa maandishi
ta_in: உரை அளவை அதிகரி
te_in: వచన పరిమాణాన్ని పెంచు
th_th: เพิ่มขนาดข้อความ
ti_er: ዓቐን ጽሑፍ ኣዕብይ
tr_tr: Metin boyutunu artır
tt_ru: Текст зурлыгын арттыру
ug_cn: تېكىست چوڭلۇقىنى چوڭايتىش
uk_ua: Збільшити розмір тексту
ur_pk: متن کا سائز بڑھائیں
uz_latn_uz: Matn o'lchamini kattalashtirish
vi: Tăng cỡ chữ
xh_za: Yandisa ubungakanani bombhalo
yo_ng: Mú ìwọ̀n ọ̀rọ̀ pọ̀ sí i
zh_hans: 增大文本大小
zh_hant: 放大文字
zu_za: Khulisa usayizi wombhalo

# IncreaseTextSizeInfoSubtitle
source: Make everything on your screen larger.
af_za: Maak alles op jou skerm groter.
am_et: በማያ ገጽዎ ላይ ያለውን ሁሉ ያሳድጉ።
ar: تكبير كل شيء على شاشتك.
as_in: আপোনাৰ স্ক্ৰীণৰ সকলো বস্তু ডাঙৰ কৰক।
az_latn_az: Ekranınızdakı hər şeyi böyüdün.
be_by: Павялічце ўсё на экране.
bn_in: আপনার স্ক্রিনের সবকিছু বড় করুন।
bs_latn_ba: Povećajte sve na ekranu.
ca_es_valencia: Fes més gran tot el que hi ha en la pantalla.
cs_cz: Zvětšit vše na obrazovce.
cy_gb: Gwnewch bopeth ar eich sgrin yn fwy.
da: Gør alt på skærmen større.
de: Alles auf dem Bildschirm vergrößern.
dv_mv: ސްކްރީނުގައިވާ ހުރިހާ އެއްޗެއް ބޮޑުކުރައްވާ.
el: Κάντε τα πάντα στην οθόνη σας μεγαλύτερα.
es: Aumente el tamaño de todo lo que aparece en la pantalla.
fa: همه‌چیز روی صفحه را بزرگ‌تر کنید.
fi: Suurenna kaikkea näytöllä.
fil_ph: Palakihin ang lahat ng nasa iyong screen.
fr_ca: Agrandissez tout ce qui s’affiche à l’écran.
ga_ie: Déan gach rud ar do scáileán níos mó.
gl_es: Fai que todo na pantalla sexa máis grande.
hi: अपनी स्क्रीन पर सब कुछ बड़ा करें।
hy_am: Մեծացրեք ամեն ինչ ձեր էկրանին։
it: Ingrandisci tutti gli elementi sullo schermo.
ka_ge: გაადიდეთ ყველაფერი თქვენს ეკრანზე.
km_kh: ពង្រីកអ្វីៗទាំងអស់នៅលើអេក្រង់របស់អ្នកឱ្យធំជាងមុន។
kn_in: ನಿಮ್ಮ ಪರದೆಯಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ದೊಡ್ಡದಾಗಿಸಿ.
kok_in: तुमच्या पडद्यावेलें सगळें व्हड करात.
lb_lu: Alles op Ärem Bildschierm méi grouss maachen.
lv_lv: Palieliniet visu ekrānā redzamo.
mi_nz: Whakarahitia ngā mea katoa i tō mata.
mk_mk: Зголемете сè на екранот.
mn_mn: Дэлгэц дээрх бүх зүйлийг томруулах.
mr: तुमच्या स्क्रीनवरील सर्व काही मोठे करा.
ms_my: Besarkan segala-galanya pada skrin anda.
mt_mt: Kabbar kollox fuq l-iskrin tiegħek.
nb_no: Gjør alt på skjermen større.
ne_np: आफ्नो स्क्रिनमा भएका सबै कुरा ठूलो बनाउनुहोस्।
nl: Maak alles op uw scherm groter.
or_in: ଆପଣଙ୍କ ସ୍କ୍ରିନ୍‌ରେ ଥିବା ସବୁକିଛିକୁ ବଡ଼ କରନ୍ତୁ।
pa_in: ਆਪਣੀ ਸਕ੍ਰੀਨ ਉੱਤੇ ਸਭ ਕੁਝ ਵੱਡਾ ਕਰੋ।
pl: Powiększ wszystko na ekranie.
ps_af: ستاسو په سکرین کې هر څه لوی کړئ.
pt_br: Aumente tudo na sua tela.
quz_pe: Pantallaykipi tukuy imata hatunyachiy.
ru_ru: Увеличить всё на экране.
sd_pk: پنهنجي اسڪرين تي سڀ ڪجهه وڏو ڪريو.
si_lk: ඔබේ තිරයේ ඇති සියල්ල විශාල කරන්න.
sk_sk: Zväčšite všetko na obrazovke.
sr_cyrl_ba: Увећајте све на екрану.
sw_ke: Fanya kila kitu kwenye skrini yako kiwe kikubwa zaidi.
ta_in: உங்கள் திரையில் உள்ள அனைத்தையும் பெரிதாக்கவும்.
te_in: మీ స్క్రీన్‌పై ఉన్న ప్రతిదాన్ని పెద్దదిగా చేయండి.
th_th: ทำให้ทุกอย่างบนหน้าจอใหญ่ขึ้น
tr_tr: Ekranınızdaki her şeyi büyütün.
tt_ru: Экраныгыздагы бар нәрсәне зурайтыгыз.
ug_cn: ئېكرانىڭىزدىكى ھەممە نەرسىنى چوڭايتىڭ.
ur_pk: اپنی اسکرین پر ہر چیز کو بڑا کریں۔
vi: Phóng to mọi thứ trên màn hình của bạn.
yo_ng: Mú kí ohun gbogbo lórí ìbòjú rẹ tóbi sí i.
zh_hans: 放大屏幕上的所有内容。

# InfoRightClickSettingsHint
source: Right-click to change settings.
af_za: Regsklik om instellings te verander.
am_et: ቅንብሮችን ለመቀየር በቀኝ ጠቅ ያድርጉ።
ar: انقر بزر الماوس الأيمن لتغيير الإعدادات.
as_in: ছেটিংছ সলনি কৰিবলৈ ৰাইট-ক্লিক কৰক।
az_latn_az: Parametrləri dəyişmək üçün sağ klikləyin.
be_by: Пстрыкніце правай кнопкай мышы, каб змяніць налады.
bn_in: সেটিংস পরিবর্তন করতে রাইট-ক্লিক করুন।
bs_latn_ba: Kliknite desnim tasterom miša za promjenu postavki.
ca_es_valencia: Fes clic amb el botó dret per a canviar la configuració.
chr_cher_us: ᎠᎦᏘᏏᏗᏢ ᏗᎬᏔᏛ ᏣᏒᏂᎦ ᏗᎦᏃᏢᏅ ᏗᏣᏁᏟᏴᏍᏗᎢ.
cs_cz: Kliknutím pravým tlačítkem změníte nastavení.
cy_gb: De-gliciwch i newid gosodiadau.
da: Højreklik for at ændre indstillinger.
de: Rechtsklicken, um Einstellungen zu ändern.
dv_mv: ސެޓިންގްސް ބަދަލުކުރުމަށް ރައިޓް-ކްލިކް ކުރައްވާ.
el: Κάντε δεξί κλικ για να αλλάξετε τις ρυθμίσεις.
es: Haga clic con el botón derecho para cambiar la configuración.
et: Sätete muutmiseks paremklõpsake.
fa: برای تغییر تنظیمات، راست‌کلیک کنید.
fi: Muuta asetuksia napsauttamalla hiiren kakkospainikkeella.
fil_ph: Mag-right-click para baguhin ang mga setting.
fr_ca: Cliquez avec le bouton droit pour modifier les paramètres.
ga_ie: Deaschliceáil chun na socruithe a athrú.
gl_es: Fai clic co botón dereito para cambiar a configuración.
hi: सेटिंग्स बदलने के लिए राइट-क्लिक करें।
hy_am: Աջ կտտացրեք՝ կարգավորումները փոխելու համար։
it: Fai clic con il pulsante destro per modificare le impostazioni.
ka_ge: პარამეტრების შესაცვლელად დააწკაპუნეთ მარჯვენა ღილაკით.
km_kh: ចុចកណ្ដុរស្ដាំ ដើម្បីផ្លាស់ប្ដូរការកំណត់។
kn_in: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಬದಲಾಯಿಸಲು ಬಲ-ಕ್ಲಿಕ್ ಮಾಡಿ.
kok_in: सेटिंग्ज बदलपाक उजवो-क्लिक करात.
lb_lu: Mat rietser Maustast klicken, fir d'Astellungen z'änneren.
lv_lv: Noklikšķiniet ar peles labo pogu, lai mainītu iestatījumus.
mi_nz: Pāwhiri-matau hei huri i ngā tautuhinga.
mk_mk: Кликнете со десното копче за да ги промените поставките.
mn_mn: Тохиргоог өөрчлөхийн тулд баруун товшино уу.
mr: सेटिंग्ज बदलण्यासाठी राइट-क्लिक करा.
ms_my: Klik kanan untuk mengubah tetapan.
mt_mt: Ikklikkja bil-lemin biex tibdel is-settings.
nb_no: Høyreklikk for å endre innstillinger.
ne_np: सेटिङहरू परिवर्तन गर्न दायाँ-क्लिक गर्नुहोस्।
nl: Klik met de rechtermuisknop om instellingen te wijzigen.
or_in: ସେଟିଙ୍ଗ ବଦଳାଇବାକୁ ଡାହାଣ-କ୍ଲିକ୍ କରନ୍ତୁ।
pa_in: ਸੈਟਿੰਗਾਂ ਬਦਲਣ ਲਈ ਸੱਜਾ-ਕਲਿੱਕ ਕਰੋ।
pl: Kliknij prawym przyciskiem myszy, aby zmienić ustawienia.
ps_af: د امستنو بدلولو لپاره ښي کلیک وکړئ.
pt_br: Clique com o botão direito para alterar as configurações.
quz_pe: Churakuykunata tikranapaq paña ñit'iy.
ru_ru: Щёлкните правой кнопкой мыши, чтобы изменить параметры.
sd_pk: سيٽنگون تبديل ڪرڻ لاءِ رائيٽ-ڪلڪ ڪريو.
si_lk: සැකසුම් වෙනස් කිරීමට දකුණු-ක්ලික් කරන්න.
sk_sk: Kliknutím pravým tlačidlom myši zmeníte nastavenia.
sr_cyrl_ba: Кликните десним тастером миша да бисте промијенили поставке.
sw_ke: Bofya kulia ili kubadilisha mipangilio.
ta_in: அமைப்புகளை மாற்ற வலது கிளிக் செய்யவும்.
te_in: సెట్టింగ్‌లను మార్చడానికి రైట్-క్లిక్ చేయండి.
th_th: คลิกขวาเพื่อเปลี่ยนการตั้งค่า
tr_tr: Ayarları değiştirmek için sağ tıklayın.
tt_ru: Көйләүләрне үзгәртү өчен уң төймә белән чиртегез.
ug_cn: تەڭشەكلەرنى ئۆزگەرتىش ئۈچۈن ئوڭ چېكىڭ.
ur_pk: ترتیبات بدلنے کے لیے رائٹ کلک کریں۔
vi: Bấm chuột phải để thay đổi cài đặt.
yo_ng: Tẹ̀-ọ̀tún láti yí àwọn ètò padà.
zh_hans: 右键单击可更改设置。

# LearnMoreAboutMorphic.Content
source: Learn More about Morphic
af_za: Kom meer te wete oor Morphic
am_et: ስለ Morphic የበለጠ ይወቁ
ar: تعرف أكثر على المورفيك
as_in: Morphicৰ বিষয়ে অধিক জানক
az_latn_az: Morphic haqqında ətraflı öyrən
be_by: Даведацца больш пра Morphic
bg_bg: Научете повече за Morphic
bn_in: Morphic সম্পর্কে আরও জানুন
bs_latn_ba: Saznajte više o programu Morphic
ca_es_valencia: Més informació sobre Morphic
chr_cher_us: Morphic ᎤᏬᏂᏍᎬ ᎤᏟ ᎢᎦᎢ ᎭᏕᎶᏆ
cs_cz: Další informace o aplikaci Morphic
cy_gb: Rhagor o wybodaeth am Morphic
da: Få mere at vide om Morphic
de: Weitere Informationen zu Morphic
dv_mv: Morphic އާ ބެހޭ ގޮތުން އިތުރަށް ދެނެގަންނާ
el: Μάθετε περισσότερα για το Morphic
es: Más información acerca de Morphic
et: Lisateave Morphicu kohta
eu_es: Lortu informazio gehiago Morphic-i buruz
fa: درباره Morphic بیشتر بدانید
fi: Lue lisää Morphicista
fil_ph: Alamin ang Higit Pa tungkol sa Morphic
fr_ca: En savoir plus sur Morphic
ga_ie: Tuilleadh eolais faoi Morphic
gd_gb: Ionnsaich tuilleadh mu Morphic
gl_es: Máis información sobre Morphic
gu: Morphic વિશે વધુ જાણો
he: מידע נוסף על Morphic
hi: मॉर्फिक के बारे में और जानें
hy_am: Իմանալ ավելին Morphic-ի մասին
is_is: Frekari upplýsingar um Morphic
it: Scopri di più su Morphic
ja: Morphic の詳細
ka_ge: შეიტყვეთ მეტი Morphic-ის შესახებ
km_kh: ស្វែងយល់បន្ថែមអំពី Morphic
kn_in: Morphic ಕುರಿತು ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko: Morphic에 대해 더 알아보기
kok_in: Morphic विशीं चड जाणून घेयात
lb_lu: Méi iwwer Morphic gewuer ginn
lo_la: ຮຽນຮູ້ເພີ່ມເຕີມກ່ຽວກັບ Morphic
lt_lt: Sužinokite daugiau apie „Morphic“
lv_lv: Uzzināt vairāk par Morphic
mi_nz: Ako anō mō Morphic
mk_mk: Дознајте повеќе за Morphic
ml_in: Morphic-നെക്കുറിച്ച് കൂടുതലറിയുക
mn_mn: Morphic-ийн талаар дэлгэрэнгүй
mr: Morphic बद्दल अधिक जाणून घ्या
ms_my: Ketahui Lebih Lanjut tentang Morphic
mt_mt: Sir af aktar dwar Morphic
nb_no: Lær mer om Morphic
ne_np: Morphic को बारेमा थप जान्नुहोस्
nl: Meer informatie over Morphic
nn_no: Finn ut meir om Morphic
or_in: Morphic ବିଷୟରେ ଅଧିକ ଜାଣନ୍ତୁ
pa_in: Morphic ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o programie Morphic
ps_af: د Morphic په اړه نور زده کړئ
pt_br: Saiba mais sobre o Morphic
quz_pe: Morphicmanta aswan yachay
ro_ro: Aflați mai multe despre Morphic
ru_ru: Подробнее о Morphic
sd_pk: Morphic بابت وڌيڪ ڄاڻو
si_lk: Morphic ගැන තවත් දැනගන්න
sk_sk: Ďalšie informácie o aplikácii Morphic
sl_si: Več o programu Morphic
sq_al: Mësoni më shumë rreth Morphic
sr_cyrl_ba: Сазнајте више о апликацији Morphic
sv: Läs mer om Morphic
sw_ke: Pata Maelezo Zaidi kuhusu Morphic
ta_in: Morphic பற்றி மேலும் அறிக
te_in: Morphic గురించి మరింత తెలుసుకోండి
th_th: เรียนรู้เพิ่มเติมเกี่ยวกับ Morphic
ti_er: ብዛዕባ Morphic ዝያዳ ፍለጥ
tr_tr: Morphic hakkında daha fazla bilgi edinin
tt_ru: Morphic турында күбрәк белү
ug_cn: Morphic ھەققىدە تېخىمۇ كۆپ بىلىش
uk_ua: Докладніше про Morphic
ur_pk: Morphic کے بارے میں مزید جانیں
uz_latn_uz: Morphic haqida batafsil
vi: Tìm hiểu thêm về Morphic
xh_za: Funda ngakumbi nge-Morphic
yo_ng: Kọ́ ẹ̀kọ́ síi nípa Morphic
zh_hans: 了解更多关于 Morphic
zh_hant: 瞭解更多 Morphic 說明
zu_za: Funda kabanzi nge-Morphic

# MagnifierHeader
source: Magnifier
af_za: Vergrootglas
am_et: ማጉያ
ar: المكبر
as_in: মেগনিফায়াৰ
az_latn_az: Böyüdücü
be_by: Экранная лупа
bg_bg: Лупа
bn_in: ম্যাগনিফায়ার
bs_latn_ba: Lupa
ca_es_valencia: Lupa
chr_cher_us: ᎠᎾᏍᎦᏂᎵᏙᏗ
cs_cz: Lupa
cy_gb: Chwyddwydr
da: Forstørrelsesglas
de: Bildschirmlupe
dv_mv: މެގްނިފަޔަރ
el: Μεγεθυντικός φακός
es: Magnificador de pantalla
et: Luup
eu_es: Lupa
fa: ذره‌بین
fi: Suurennuslasi
fr_ca: Loupe
ga_ie: Formhéadaitheoir
gd_gb: Meudachair
gl_es: Lupa
gu: મેગ્નિફાયર
he: זכוכית מגדלת
hi: आवर्धक
hy_am: Խոշորացույց
is_is: Skjástækkun
it: Lente di ingrandimento
ja: 拡大鏡
ka_ge: გამადიდებელი
km_kh: កែវពង្រីក
kn_in: ವರ್ಧಕ
ko: 돋보기
kok_in: मॅग्निफायर
lb_lu: Lupp
lo_la: ແວ່ນຂະຫຍາຍ
lt_lt: Didinamasis stiklas
lv_lv: Lupa
mi_nz: Karāhe Whakarahi
mk_mk: Лупа
ml_in: മാഗ്നിഫയർ
mn_mn: Томруулагч
mr: मॅग्निफायर
ms_my: Pembesar
mt_mt: Lenti ta' Kabbir
nb_no: Forstørrelsesprogram
ne_np: म्याग्निफायर
nl: Vergrootglas
nn_no: Forstørringsglas
or_in: ମ୍ୟାଗ୍ନିଫାୟର୍
pa_in: ਵੱਡਦਰਸ਼ੀ
pl: Lupa
ps_af: لويونکی
pt_br: Lupa
quz_pe: Hatunyachiq
ro_ro: Lupă
ru_ru: Экранная лупа
sd_pk: ميگني فائر
si_lk: විශාලකය
sk_sk: Lupa
sl_si: Lupa
sq_al: Zmadhuesi
sr_cyrl_ba: Лупа
sv: Förstoringsglaset
sw_ke: Kikuzaji
ta_in: உருப்பெருக்கி
te_in: మాగ్నిఫైయర్
th_th: แว่นขยาย
ti_er: መጉልሒ
tr_tr: Büyüteç
tt_ru: Зурайткыч
ug_cn: چوڭايتقۇچ
uk_ua: Екранна лупа
ur_pk: میگنیفائر
uz_latn_uz: Lupa
vi: kính lúp
xh_za: Isikhulisi
yo_ng: Amú-nlá
zh_hans: 屏幕放大器
zh_hant: 放大鏡
zu_za: Isikhulisi

# MagnifierHideAccessibleName
source: Hide Magnifier
af_za: Versteek Vergrootglas
am_et: ማጉያውን ይደብቁ
ar: إخفاء المكبر
as_in: মেগনিফায়াৰ লুকুৱাওক
az_latn_az: Böyüdücünü gizlət
be_by: Схаваць экранную лупу
bg_bg: Скриване на лупата
bn_in: ম্যাগনিফায়ার লুকান
bs_latn_ba: Sakrij Lupu
ca_es_valencia: Amaga la Lupa
chr_cher_us: ᎠᎾᏍᎦᏂᎵᏙᏗ ᎬᏍᎦᎳᏁᏗ
cs_cz: Skrýt Lupu
cy_gb: Cuddio'r Chwyddwydr
da: Skjul Forstørrelsesglas
de: Bildschirmlupe ausblenden
dv_mv: މެގްނިފަޔަރ ފޮރުވާ
el: Απόκρυψη Μεγεθυντικού φακού
es: Ocultar magnificador de pantalla
et: Peida luup
eu_es: Ezkutatu Lupa
fa: مخفی کردن ذره بین
fi: Piilota Suurennuslasi
fil_ph: Itago ang Magnifier
fr_ca: Masquer la Loupe
ga_ie: Folaigh an Formhéadaitheoir
gd_gb: Falaich am Meudachair
gl_es: Ocultar a Lupa
gu: મેગ્નિફાયર છુપાવો
he: הסתר זכוכית מגדלת
hi: आवर्धक छिपाएँ
hy_am: Թաքցնել Խոշորացույցը
is_is: Fela skjástækkun
it: Nascondi Lente di ingrandimento
ja: 拡大鏡を非表示にする
ka_ge: გამადიდებლის დამალვა
km_kh: លាក់កែវពង្រីក
kn_in: ವರ್ಧಕವನ್ನು ಮರೆಮಾಡಿ
ko: 돋보기 숨기기
kok_in: मॅग्निफायर लिपयात
lb_lu: Lupp verstoppen
lo_la: ເຊື່ອງແວ່ນຂະຫຍາຍ
lt_lt: Slėpti didinamąjį stiklą
lv_lv: Paslēpt lupu
mi_nz: Hunaia te Karāhe Whakarahi
mk_mk: Сокриј ја лупата
ml_in: മാഗ്നിഫയർ മറയ്ക്കുക
mn_mn: Томруулагчийг нуух
mr: मॅग्निफायर लपवा
ms_my: Sembunyikan Pembesar
mt_mt: Aħbi l-Lenti ta' Kabbir
nb_no: Skjul Forstørrelsesprogram
ne_np: म्याग्निफायर लुकाउनुहोस्
nl: Vergrootglas verbergen
or_in: ମ୍ୟାଗ୍ନିଫାୟର୍ ଲୁଚାନ୍ତୁ
pa_in: ਵੱਡਦਰਸ਼ੀ ਲੁਕਾਓ
pl: Ukryj Lupę
ps_af: لويونکی پټول
pt_br: Ocultar Lupa
quz_pe: Hatunyachiqta pakay
ro_ro: Ascunde Lupa
ru_ru: Скрыть экранную лупу
sd_pk: ميگني فائر لڪايو
si_lk: විශාලකය සඟවන්න
sk_sk: Skryť Lupu
sl_si: Skrij lupo
sq_al: Fshih Zmadhuesin
sr_cyrl_ba: Сакриј Лупу
sv: Dölj Förstoringsglaset
sw_ke: Ficha Kikuzaji
ta_in: உருப்பெருக்கியை மறை
te_in: మాగ్నిఫైయర్‌ను దాచు
th_th: ซ่อนแว่นขยาย
ti_er: መጉልሒ ሕባእ
tr_tr: Büyüteç'i gizle
tt_ru: Зурайткычны яшерү
ug_cn: چوڭايتقۇچنى يوشۇرۇش
uk_ua: Сховати екранну лупу
ur_pk: میگنیفائر چھپائیں
uz_latn_uz: Lupani yashirish
vi: Ẩn kính lúp
xh_za: Fihla Isikhulisi
yo_ng: Fi Amú-nlá pamọ́
zh_hans: 隐藏屏幕放大器
zh_hant: 隱藏放大鏡
zu_za: Fihla Isikhulisi

# MagnifierHideInfoSubtitle
source: Turn off the magnifier.
af_za: Skakel die vergrootglas af.
am_et: ማጉያውን ያጥፉ።
ar: إيقاف تشغيل المكبر.
as_in: মেগ্নিফায়াৰ বন্ধ কৰক।
az_latn_az: Böyüdücünü söndürün.
be_by: Выключыце экранную лупу.
bn_in: ম্যাগনিফায়ার বন্ধ করুন।
bs_latn_ba: Isključite lupu.
ca_es_valencia: Desactiva la lupa.
chr_cher_us: ᎠᎦᏛᏗ ᎡᏆᏗᏍᎩ ᎯᎠᏲᏍᏗ.
cs_cz: Vypnout Lupu.
cy_gb: Diffoddwch y chwyddwydr.
da: Slå Forstørrelsesglas fra.
de: Bildschirmlupe ausschalten.
dv_mv: މެގްނިފަޔަރ އޮފް ކުރައްވާ.
el: Απενεργοποιήστε τον μεγεθυντικό φακό.
es: Desactive la lupa.
fa: ذره‌بین را خاموش کنید.
fi: Poista suurennuslasi käytöstä.
fil_ph: I-off ang magnifier.
fr_ca: Désactivez la loupe.
ga_ie: Múch an Formhéadaitheoir.
gl_es: Desactiva a lupa.
hi: आवर्धक बंद करें।
hy_am: Անջատեք խոշորացույցը։
it: Disattiva la lente di ingrandimento.
ka_ge: გამორთეთ ეკრანის გამადიდებელი.
km_kh: បិទកែវពង្រីក។
kn_in: ವರ್ಧಕವನ್ನು ಆಫ್ ಮಾಡಿ.
kok_in: मॅग्निफायर बंद करात.
lb_lu: D'Lupp ausschalten.
lv_lv: Izslēdziet lupu.
mi_nz: Whakawetohia te karu whārahi.
mk_mk: Исклучете ја лупата.
mn_mn: Томруулагчийг унтраах.
mr: भिंग बंद करा.
ms_my: Matikan pembesar.
mt_mt: Itfi l-Lenti.
nb_no: Slå av forstørrelsesprogrammet.
ne_np: म्याग्निफायर बन्द गर्नुहोस्।
or_in: ମ୍ୟାଗ୍ନିଫାୟର୍ ବନ୍ଦ କରନ୍ତୁ।
pa_in: ਮੈਗਨੀਫ਼ਾਇਰ ਬੰਦ ਕਰੋ।
pl: Wyłącz lupę.
pt_br: Desative a Lupa.
quz_pe: Hatunyachiqta wañuchiy.
ru_ru: Выключить экранную лупу.
sd_pk: ميگنيفائر بند ڪريو.
si_lk: විශාලකය අක්‍රිය කරන්න.
sk_sk: Vypnite Lupu.
sr_cyrl_ba: Искључите лупу.
sw_ke: Zima kikuzaji.
ta_in: உருப்பெருக்கியை அணைக்கவும்.
te_in: మాగ్నిఫైయర్‌ను ఆఫ్ చేయండి.
th_th: ปิดแว่นขยาย
tr_tr: Büyüteci kapatın.
tt_ru: Экран лупасын сүндерегез.
ug_cn: چوڭايتقۇچنى تاقاڭ.
ur_pk: میگنیفائر بند کریں۔
vi: Tắt kính lúp.
yo_ng: Pa amúgbòòrò.
zh_hans: 关闭放大镜。

# MagnifierHideLabel
source: Hide
af_za: Versteek
am_et: ደብቅ
ar: أخفِ
as_in: লুকুৱাওক
az_latn_az: Gizlət
be_by: Схаваць
bg_bg: Скрий
bn_in: লুকান
bs_latn_ba: Sakrij
ca_es_valencia: Amaga
chr_cher_us: ᎬᏍᎦᎳᏁᏗ
cs_cz: Skrýt
cy_gb: Cuddio
da: Skjul
de: Ausblenden
dv_mv: ފޮރުވާ
el: Απόκρυψη
es: Ocultar
et: Peida
eu_es: Ezkutatu
fa: پنهان کردن
fi: Piilota
fil_ph: Itago
fr_ca: Masquer
ga_ie: Folaigh
gd_gb: Falaich
gl_es: Ocultar
gu: છુપાવો
he: הסתר
hi: हाईड (छिपाएं)
hy_am: Թաքցնել
is_is: Fela
it: Nascondi
ja: 非表示
ka_ge: დამალვა
km_kh: លាក់
kn_in: ಮರೆಮಾಡಿ
ko: 숨다
kok_in: लिपयात
lb_lu: Verstoppen
lo_la: ເຊື່ອງ
lt_lt: Slėpti
lv_lv: Paslēpt
mi_nz: Hunaia
mk_mk: Сокриј
ml_in: മറയ്ക്കുക
mn_mn: Нуух
mr: लपवा
ms_my: Sembunyikan
mt_mt: Aħbi
nb_no: Skjul
ne_np: लुकाउनुहोस्
nl: Verbergen
nn_no: Gøym
or_in: ଲୁଚାନ୍ତୁ
pa_in: ਲੁਕਾਓ
pl: Ukryj
ps_af: پټول
pt_br: Ocultar
quz_pe: Pakay
ro_ro: Ascunde
ru_ru: Скрыть
sd_pk: لڪايو
si_lk: සඟවන්න
sk_sk: Skryť
sl_si: Skrij
sq_al: Fshih
sr_cyrl_ba: Сакриј
sv: Dölj
sw_ke: Ficha
ta_in: மறை
te_in: దాచు
th_th: ซ่อน
ti_er: ሕባእ
tr_tr: Gizle
tt_ru: Яшерү
ug_cn: يوشۇرۇش
uk_ua: Сховати
ur_pk: چھپائیں
uz_latn_uz: Yashirish
vi: Ẩn
xh_za: Fihla
yo_ng: Fipamọ́
zh_hans: 隐藏
zh_hant: 隱藏
zu_za: Fihla
